tap "caskroom/cask"
tap "caskroom/fonts"

cask "1password"
cask "atom-beta"
cask "docker"
cask "firefox"
cask "font-fira-code"
cask "google-chrome"
cask "screenhero"
cask "slack"
cask "zoomus"

brew "fswatch"
brew "hub"
brew "jq"
brew "kubectx"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "watch"
