tap  "caskroom/cask"

cask "atom"
cask "firefox"
cask "github"
cask "google-chrome"
cask "heroku-toolbelt"
cask "rdio"
cask "vagrant"
cask "virtualbox"
cask "yubiswitch"

brew "go"
brew "hub"
brew "jq"
brew "mercurial"
brew "node"
brew "rbenv"
brew "ruby-build"
brew "rust"
